import React from 'react';

const GeneralArticle = () => {
    return (
        <div id="article_text1">
            <h3 style={{textAlign: "center", marginBottom: "1vh"}}><b>Общие сведения</b></h3>
            <p>
                Анализатор спектра цифровой интегрирующий «Тритон» ТУ
                МСШЕ.438150.001 (далее – изделие «Тритон») предназначен для измерений звука, вибрации,
                переменного напряжения и осуществления спектрального анализа входных сигналов при
                проведении аттестационных измерений, мониторинге шума окружающей среды и контроле
                влияния шума и вибрации на здоровье человека.<br/>
                Изделие «Тритон» является прецизионным средством акустических и
                вибрационных измерений и объединяет в себе следующие функции:<br/><br/>
                − измерителя звукового давления 1-ого класса точности в соответствии с нормами
                ГОСТ 17187-81 и МЭК 651, МЭК 804, МЭК 61672;<br/>
                − виброметра 1-ого класса точности в соответствии с нормами ISO 8041, ISO 2631-1;<br/>
                − октавного и третьоктавного анализатора спектра на основе параллельных фильтров
                1-ого класса точности в соответствии с нормами ГОСТ 17168-82 и МЭК 1260;<br/>
                − цифрового средства измерения переменного напряжения в соответствии с нормами
                ГОСТ 22261-94;<br/>
                − цифрового узкополосного анализатора спектра.
                <br/>
                Анализатор спектра цифровой интегрирующий «Тритон» является программно-
                аппаратным изделием и функционирует под управлением программы «Тритон-Интерфейс» ТУ
                МСШЕ.503300.012.
                <br/>
                В соответствии с Общероссийским классификатором продукции ОК 005-93
                изделие «Тритон» классифицируется как «Средство измерений радиотехнических и
                акустических величин» (код 43 8150).
                <br/>
                В соответствии с Единым кодификатором предметов снабжения ЕКПС изделие
                «Тритон» как прибор для акустических измерений относится к классу 6627 «Средства
                измерений военного назначения».
                <br/>
                По условиям эксплуатации изделие «Тритон» относится к группе 1.1 УХЛ
                ГОСТ РВ 20.39.304-98 с диапазоном рабочих температур от 5 до 40 °С и относительной
                влажности воздуха от 30 до 90% при температуре 25 °С (без предъявления требований
                стойкости к внешним воздействующим факторам).
            </p>
        </div>
    );
}

export default GeneralArticle;